asvetliakov.vscode-neovim
janjoerke.align-by-regex
jdinhlife.gruvbox
LouisWT.regexp-preview
MS-CEINTL.vscode-language-pack-ja
ms-python.python
ms-python.vscode-pylance
ms-toolsai.jupyter
ms-toolsai.jupyter-keymap
ms-toolsai.jupyter-renderers
trond-snekvik.simple-rst
vscode-icons-team.vscode-icons
